[
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-discordrpc",
  "convert-url-to-iframe",
  "ava",
  "obsidian-excalidraw-plugin",
  "notion-like-tables",
  "canvas-mindmap",
  "obsidian-pandoc",
  "obsidian-latex",
  "better-mathjax",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "obsidian-image-caption",
  "mermaid-tools"
]